[
  {
    "id": "afi",
    "tagline": "Visão Geral",
    "mainTitle": "Como tirar o planejamento estratégico do papel?",
    "text": "Empresas que crescem de forma sustentável são aquelas que antecipam o futuro. Com nossa solução, você estrutura um plano estratégico inovador, transforma ideias em ações concretas e executa com metodologias ágeis e inteligência competitiva. Chega de correr atrás do mercado. Está na hora de liderar."
  },
  {
    "id": "gfa",
    "tagline": "Visão Geral",
    "mainTitle": "Tenha Autoridade Financeira e Domine o Futuro da Sua Empresa",
    "text": "Uma gestão financeira estratégica vai muito além do fluxo de caixa: ela antecipa cenários, protege a lucratividade e transforma dados em decisões assertivas. Chegou a hora de assumir o controle com inteligência, método e visão de futuro para garantir crescimento sustentável e segurança nos resultados."
  },
  {
    "id": "ggc",
    "tagline": "Visão Geral",
    "mainTitle": "Governança Corporativa para um futuro empresarial sustentável",
    "text": "Empresas fortes têm finanças sólidas. A Lightus estrutura e otimiza sua gestão financeira com controle total sobre pagamentos, caixa, rentabilidade e endividamento. Com ferramentas práticas, indicadores estratégicos e processos validados, você ganha autoridade para decidir com segurança e crescer com eficiência. Chega de apagar incêndios. Comece a dominar seus números e tomar decisões com poder."
  },
  {
    "id": "gpp",
    "tagline": "Visão Geral",
    "mainTitle": "Mais do que gerenciar projetos: gere valor estratégico para o negócio",
    "text": "Empresas de alta performance não apenas executam projetos — elas escolhem os projetos certos. Com a Gestão de Portfólio de Projetos da Lightus, você estrutura um PMO eficiente, prioriza iniciativas estratégicas e garante a entrega com agilidade e foco em resultados. Saia do modo reativo e passe a liderar a execução com clareza, alinhamento e retorno mensurável."
  },
  {
    "id": "mhc",
    "tagline": "Visão Geral",
    "mainTitle": "Transforme sua área comercial em uma máquina de vendas previsível",
    "text": "Crescimento comercial não é obra do acaso. É resultado de método, posicionamento e disciplina. Com o Modelo Hexa Comercial, sua empresa estrutura o funil de vendas, define a estratégia de geração de leads, capacita a equipe com técnicas de negociação e estabelece metas baseadas em dados. Chega de depender da sorte ou de vendedores estrela. É hora de transformar sua equipe em um time de alta performance com vendas previsíveis e escaláveis."
  }
]
    

   