[
  {
    "id": "afi",
    "tagline": "Visão Geral",
    "mainTitle": "Como tirar o planejamento estratégico do papel?",
    "text": "Empresas que crescem de forma sustentável são aquelas que antecipam o futuro. Com nossa solução, você estrutura um plano estratégico inovador, transforma ideias em ações concretas e executa com metodologias ágeis e inteligência competitiva. Chega de correr atrás do mercado. Está na hora de liderar."
  },
  {
    "id": "gfa",
    "tagline": "Visão Geral",
    "mainTitle": "Tenha Autoridade Financeira e Domine o Futuro da Sua Empresa",
    "text": "Uma gestão financeira estratégica vai muito além do fluxo de caixa: ela antecipa cenários, protege a lucratividade e transforma dados em decisões assertivas. Chegou a hora de assumir o controle com inteligência, método e visão de futuro para garantir crescimento sustentável e segurança nos resultados."
  },
  {
    "id": "ggc",
    "tagline": "Visão Geral",
    "mainTitle": "Governança Corporativa para um futuro empresarial sustentável",
    "text": "Empresas fortes têm finanças sólidas. A Lightus estrutura e otimiza sua gestão financeira com controle total sobre pagamentos, caixa, rentabilidade e endividamento. Com ferramentas práticas, indicadores estratégicos e processos validados, você ganha autoridade para decidir com segurança e crescer com eficiência. Chega de apagar incêndios. Comece a dominar seus números e tomar decisões com poder."
  },
  {
    "id": "gpp",
    "tagline": "Visão Geral",
    "mainTitle": "Mais do que gerenciar projetos: gere valor estratégico para o negócio",
    "text": "Empresas de alta performance não apenas executam projetos — elas escolhem os projetos certos. Com a Gestão de Portfólio de Projetos da Lightus, você estrutura um PMO eficiente, prioriza iniciativas estratégicas e garante a entrega com agilidade e foco em resultados. Saia do modo reativo e passe a liderar a execução com clareza, alinhamento e retorno mensurável."
  },
  {
    "id": "mhc",
    "tagline": "Visão Geral",
    "mainTitle": "Transforme sua área comercial em uma máquina de vendas previsível",
    "text": "Crescimento comercial não é obra do acaso. É resultado de método, posicionamento e disciplina. Com o Modelo Hexa Comercial, sua empresa estrutura o funil de vendas, define a estratégia de geração de leads, capacita a equipe com técnicas de negociação e estabelece metas baseadas em dados. Chega de depender da sorte ou de vendedores estrela. É hora de transformar sua equipe em um time de alta performance com vendas previsíveis e escaláveis."
  },
  {
    "id": "v_in",
    "tagline": "Desafios do Setor",
    "mainTitle": "Custos altos, desperdícios constantes e dificuldade para crescer com segurança",
    "text": "A Indústria enfrenta um ambiente de forte pressão nos custos, alta competitividade e exigências cada vez maiores de qualidade, regulação e inovação.<br>Os principais desafios vividos por empresários do setor incluem:<br><br>🔸 Margens líquidas apertadas e pouca visibilidade sobre os reais custos e rentabilidade dos produtos<br>🔸 Desperdícios em processos produtivos, perdas logísticas e retrabalho recorrente<br>🔸 Dificuldade em precificar corretamente e manter competitividade sem sacrificar lucro<br>🔸 Alta rotatividade no chão de fábrica e dificuldade em profissionalizar a gestão de pessoas<br>🔸 Falta de planejamento estratégico e visão clara para crescimento sustentável<br>🔸 Processos manuais, pouco padronizados e falta de indicadores de performance<br>🔸 Complexidade para expandir vendas, abrir novos canais ou lançar produtos com segurança<br><br>A Lightus entrega soluções concretas para resolver esses pontos com velocidade, clareza e foco no aumento da margem, produtividade e controle da operação."
  },
  {
    "id": "v_lg",
    "tagline": "Desafios do Setor",
    "title": "Custos imprevisíveis, margens apertadas e pouca visibilidade operacional",
    "text": "O setor logístico enfrenta pressões crescentes com alta competitividade, custos variáveis de combustível, manutenção, mão de obra e baixa previsibilidade de resultados. Os principais desafios enfrentados incluem:<br><br>🔸 Margens líquidas muito apertadas, sem clareza sobre os custos reais por rota ou cliente<br>🔸 Falta de controle sobre custos variáveis como diesel, pneus e manutenção<br>🔸 Baixa eficiência na roteirização, carga e gestão de frota<br>🔸 Dificuldade em estruturar a área comercial e precificar com inteligência<br>🔸 Processos manuais, retrabalho e ausência de KPIs confiáveis<br>🔸 Alto giro de colaboradores e baixa profissionalização da gestão<br>🔸 Crescimento desorganizado e falta de planejamento para escala segura<br><br>A Lightus atua de forma estratégica e prática para profissionalizar a gestão, melhorar margens e dar previsibilidade à operação."
  },
  {
    "id": "v_tc",
    "tagline": "Desafios do Setor",
    "title": "Alta inadimplência, dificuldade para escalar e baixa eficiência operacional",
    "text": "O setor de telecomunicações, especialmente operadoras regionais, vive sob pressão de margens baixas, competição acirrada, desafios técnicos e baixa governança. Os principais problemas enfrentados pelos gestores do setor incluem:<br><br>🔸 Elevada inadimplência de clientes e ausência de políticas eficazes de cobrança<br>🔸 Baixo controle de custos e falta de visibilidade sobre rentabilidade por serviço<br>🔸 Falhas na estrutura comercial, sem processos de vendas ou gestão de funil<br>🔸 Dificuldade de expandir com controle e previsibilidade<br>🔸 Processos operacionais manuais, com baixa padronização e pouca tecnologia de apoio<br>🔸 Falta de indicadores confiáveis e planejamento estratégico claro<br>🔸 Equipe sobrecarregada e com dificuldades de alinhamento e desempenho<br><br>A Lightus atua diretamente nos pontos críticos para gerar crescimento estruturado, com aumento de margem e maior controle da operação."
  },
  {
    "id": "v_va",
    "tagline": "Desafios do Setor",
    "title": "Margens apertadas, perdas constantes e dificuldade para escalar com segurança",
    "text": "O setor varejista enfrenta um ambiente de alta competitividade, exigências regulatórias crescentes e desafios operacionais que impactam diretamente na rentabilidade e crescimento sustentável.<br><br>Principais desafios enfrentados por empresários do setor incluem:<br><br>🔸 Margens líquidas reduzidas devido à concorrência acirrada e guerra de preços<br>🔸 Perdas operacionais significativas por falhas em processos e controle de estoque<br>🔸 Dificuldade em precificar corretamente produtos, afetando a competitividade e lucro<br>🔸 Alta rotatividade de funcionários e desafios na gestão de equipes<br>🔸 Falta de planejamento estratégico e visão clara para expansão sustentável<br>🔸 Processos manuais, pouco padronizados e ausência de indicadores de performance<br>🔸 Complexidade na gestão de múltiplas unidades e canais de venda<br><br>A Lightus oferece soluções práticas e eficazes para enfrentar esses desafios, focando no aumento da margem, produtividade e controle operacional."
  },
  {
    "id": "pme",
    "tagline": "Não culpe a crise, culpe a falta de clareza.",
    "mainTitle": "Seu Negócio Merece Mais que Sobreviver: Ele Precisa Prosperar com Lucro e Crescimento.",
    "text": "Você sente que trabalha demais, mas o dinheiro parece escorrer pelos dedos? A verdade é que a maioria dos empreendedores não tem um diagnóstico preciso da saúde financeira e operacional do seu negócio. Eles apagam incêndios, fazem promoções que não se pagam e perdem vendas por falta de estratégia. Com a nossa metodologia de Médico Empresarial, mergulhamos nos 'exames' do seu negócio para identificar as causas raízes dos problemas, e não apenas os sintomas."
  }
]
    

   